
/* Class = "IBUILabel"; text = "Name"; ObjectID = "29"; */
"29.text" = "Name";

/* Class = "IBUILabel"; text = "Security"; ObjectID = "31"; */
"31.text" = "Security";

/* Class = "IBUILabel"; text = "None"; ObjectID = "32"; */
"32.text" = "None";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "39"; */
"39.text" = "Password";

/* Class = "IBUITextField"; placeholder = "Enter WIFI password"; ObjectID = "40"; */
"40.placeholder" = "Enter WIFI password";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "42"; */
"42.placeholder" = "Confirm password";

/* Class = "IBUILabel"; text = "Confirm"; ObjectID = "43"; */
"43.text" = "Confirm";

/* Class = "IBUILabel"; text = "Timeout"; ObjectID = "Bz5-7d-5xz"; */
"Bz5-7d-5xz.text" = "Timeout";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "JIG-PL-gJv"; */
"JIG-PL-gJv.text" = "Checking connection to camera";

/* Class = "IBUIButton"; normalTitle = "Try Again"; ObjectID = "aGO-TW-dQM"; */
"aGO-TW-dQM.normalTitle" = "Try Again";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "kOl-dN-xi6"; */
"kOl-dN-xi6.text" = "This may take up to a minute";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "p0m-6e-60M"; */
"p0m-6e-60M.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Unable to Detect Camera"; ObjectID = "prp-1o-aaK"; */
"prp-1o-aaK.text" = "Unable to Detect Camera";
